tap 'caskroom/cask'
tap 'caskroom/versions'
brew 'brew-cask'
brew 'ack'
brew 'fortune'
brew 'git'
brew 'tmux'
brew 'wget'
brew 'zsh'
brew 'python'
brew 'zsh-completions'
cask 'java'
cask 'java6'
cask 'xquartz'
cask 'iterm2'
cask 'google-chrome'
cask 'amazon-music'
cask 'arrsync'
cask 'bittorrent-sync'
cask 'cog'
cask 'crashplan'
cask 'dropbox'
cask 'firefox'
cask 'intellij-idea-ce'
cask 'gimp'
cask 'keepassx'
cask 'nvalt'
cask 'steam'
cask 'vlc'
cask 'spectacle'
cask 'textmate'
