cask_args appdir: "/Applications"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "neovim/neovim"
brew 'ack'
brew 'awscli'
brew 'cmake'
brew 'duck'
brew 'elinks'
brew 'fzf'
brew 'git'
brew 'gnu-tar'
brew 'mobile-shell'
brew 'neovim'
brew 'nvm'
brew 'pandoc'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'watch'
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
cask 'adobe-creative-cloud'
cask 'arq'
cask 'basictex'
cask 'dropbox'
cask 'firefox'
cask 'font-fira-code'
cask 'gimp'
cask 'google-chrome'
cask 'iterm2'
cask 'java'
cask 'jetbrains-toolbox'
cask 'keepassx'
cask 'keepingyouawake'
cask 'lastfm'
cask 'macdown'
cask 'nvalt'
cask 'ubersicht'
cask 'vlc'
