brew tap caskroom/versions
brew tap neovim/neovim
brew 'ack'
brew 'the_silver_searcher'
brew 'android-sdk'
brew 'awscli'
brew 'cmake'
brew 'cowsay'
brew 'docker'
brew 'docker-machine'
brew 'duck'
brew 'elinks'
brew 'exiftool'
brew 'ffmpeg'
brew 'flow'
brew 'fortune'
brew 'gifsicle'
brew 'git'
brew 'gnu-tar'
brew 'gradle'
brew 'kotlin'
brew 'mobile-shell'
brew 'neovim'
brew 'nvm'
brew 'pandoc'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'vim'
brew 'virtualbox'
brew 'watch'
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
cask 'adium'
cask 'adobe-creative-cloud'
cask 'amazon-music'
cask 'arrsync'
cask 'atom'
cask 'basictex'
cask 'crashplan'
cask 'dropbox'
cask 'firefox'
cask 'genymotion'
cask 'gimp'
cask 'google-chrome'
cask 'hyper'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'java'
cask 'keepassx'
cask 'keepingyouawake'
cask 'lastfm'
cask 'macdown'
cask 'nvalt'
cask 'silverlight'
cask 'sshfs'
cask 'steam'
cask 'ubersicht'
cask 'vlc'
cask 'xquartz'
