cask_args appdir: "/Applications"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "neovim/neovim"
brew 'awscli'
brew 'duck'
brew 'elinks'
brew 'fish'
brew 'fnm'
brew 'fzf'
brew 'google-cloud-sdk'
brew 'git'
brew 'gnu-tar'
brew 'insomnia'
brew 'kubernetes-cli'
brew 'magic-wormhole'
brew 'neovim'
brew 'pandoc'
brew 'pgcli'
brew 'python'
brew 'stripe/stripe-cli/stripe'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'the_silver_searcher'
brew 'tmux'
brew 'watch'
brew 'watchman'
brew 'wget'
cask 'alacritty'
cask 'arq'
cask 'authy'
cask 'dropbox'
cask 'expressvpn'
cask 'docker'
cask 'font-fira-code'
cask 'font-jetbrains-mono'
cask 'font-jetbrains-mono-nerd-font'
cask 'keepassx'
cask 'keepingyouawake'
cask 'phoenix'
cask 'spotify'
cask 'visual-studio-code'
